TEXT = "<b>Mars</b> – это семейная компания, которая производит кондитерские изделия, продукты питания, жевательную резинку и корма для домашних животных, а также является крупнейшим в мире оператором ветеринарных услуг.\n" \
  + "На российский рынок Mars пришел в 1991 году. Сейчас помимо центрального офиса в Москве у компании есть тридцать филиалов и десять фабрик по всей стране.\n" \
  + "Главная особенность Mars – это удивительное сочетание глобальной компании с многимиллионными брендами и семейной атмосферы внутри бизнеса.\n\n" \
  + "Интересно, вкусная ли у их стойки награда..."


