TEXT = "<b>Открой Глаза</b> — крупнейшая благотворительная организация Вышки, основанная еще в 2008 году.\n" \
  + "Основные направления работы:\n" \
  + "С детьми и взрослыми с особенностями развития,\n" \
  + "С пожилыми людьми, а также с животными из приютов.\n" \
  + "Каждый месяц организация посещает интернаты, проводим там мастер-классы, квесты и концерты, организовываеты в стенах Вышки благотворительные ярмарки, сборы вещей и подарков.\n\n" \
  + "Узнай больше о самой доброй организации в Монополии у её стойки!"
