TEXT = "<b>Технологии Доверия</b> - компания аудиторских и консультационных услуг компаниям разных отраслей.\n" \
    + "Некоторые из направлений деятельности:  <i>анализ и контроль рисков</i>, <i>юридические услуги</i>, <i>ESG и устойчивое развитие</i>.\n" \
    + "С основания компании в 1992 году ее услугами в России воспольовались 10/10 крупнейших компаний <i>нефтяной и нефтегазовой отрасли</i>, 10/10 крупнейших компаний <i>металлургической и горнодобывающей отрасли</i>,\n" \
    + "9/10 крупнейших <i>финансовых компаний и банков</i>, 9/10 крупнейших компаний <i>оптовой и розничной торговли</i>\n\n" \
    + "Прояви свою смекалку и подойди к стойке Технологий Доверия"